const dataTours = [
    {
        name: 'bolgaria',
        country: 'Болгарія',
        tourName: 'Православний дитячий табір',
        price: '590 €',
        date: '21 липня - 2 серпня',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі в дитячому таборі «SUNRISE» в селищі Ахелой у Болгарії.',
    },
    {
        name: 'greece',
        country: 'Греція',
        tourName: 'Православний дитячий табір',
        price: '590 €',
        date: '21 липня - 2 серпня',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі в дитячому таборі «SUNRISE» в селищі Ахелой у Болгарії.',
    },
    {
        name: 'georgia',
        country: 'Грузія',
        tourName: 'Православний дитячий табір',
        price: '590 €',
        date: '21 липня - 2 серпня',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі в дитячому таборі «SUNRISE» в селищі Ахелой у Болгарії.',
    },
    {
        name: 'transcarpathia',
        country: 'ЗАКАРПАТТЯ',
        tourName: 'Православний дитячий табір',
        price: '590 €',
        date: '21 липня - 2 серпня',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі в дитячому таборі «SUNRISE» в селищі Ахелой у Болгарії.',
    },
    {
        name: 'poland',
        country: 'Польща',
        tourName: 'Православний дитячий табір',
        price: '590 €',
        date: '21 липня - 2 серпня',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі в дитячому таборі «SUNRISE» в селищі Ахелой у Болгарії.',
    },
    {
        name: 'romania',
        country: 'РУМУНІЯ',
        tourName: 'Православний дитячий табір',
        price: '590 €',
        date: '21 липня - 2 серпня',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі в дитячому таборі «SUNRISE» в селищі Ахелой у Болгарії.',
    },
    {
        name: 'hungary',
        country: 'УГОРЩИНА',
        tourName: 'Православний дитячий табір',
        price: '590 €',
        date: '21 липня - 2 серпня',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі в дитячому таборі «SUNRISE» в селищі Ахелой у Болгарії.',
    },
    {
        name: 'montenegro',
        country: 'Чорногорія',
        tourName: 'Православний дитячий табір',
        price: '590 €',
        date: '21 липня - 2 серпня',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі в дитячому таборі «SUNRISE» в селищі Ахелой у Болгарії.',
    }
]

export default dataTours;