const dataBlog = [
    {
        name: 'post1',
        title: 'Відбудова першої україномовної Келії на Святій Горі Афон силами нашого паломницького центру',
        description: 'Наразі під егідою Православної Церкви України за участю Паломницького Центру ПЦУ триває збір пожертв на відбудову першої україномовної Келії на Святій Горі Афон.',
        image: 'post1.jpg'
    },
    {
        name: 'post2',
        title: 'Перша україномовна Келія',
        description: 'Наразі під егідою Православної Церкви України за участю Паломницького Центру ПЦУ триває збір пожертв на відбудову першої україномовної Келії на Святій Горі Афон.',
        image: 'post1.jpg'
    },
    {
        name: 'post3',
        title: 'Перша україномовна Келія на Святій Горі Афон',
        description: 'Наразі під егідою Православної Церкви України за участю Паломницького Центру ПЦУ триває збір пожертв на відбудову першої україномовної Келії на Святій Горі Афон.',
        image: 'post1.jpg'
    },
    {
        name: 'post4',
        title: 'Відбудова першої україномовної Келії на Святій Горі Афон силами нашого паломницького центру',
        description: 'Наразі під егідою Православної Церкви України за участю Паломницького Центру ПЦУ триває збір пожертв на відбудову першої україномовної Келії на Святій Горі Афон.',
        image: 'post1.jpg'
    }
]

export default dataBlog;